"<p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>2019年是不平凡的一年，面对“国内外风险挑战明显上升”的复杂局面，中国经济在增速换挡、动能转换中稳健前行，传统业态变革求新，新业态快速成长。近日，宁化月兔科技有限公司发布2019年全年业绩。财报显示，集团的营业额上升2%至人民币12.45亿元（2018年为12.2亿元）。主要由集团2019年家用空调板块电商增长所带动。其中，月兔自主品牌销售占总营业额的55%；OEM占总营业额43%；商用空调板块销售占总营业额的2%；反映出家用空调板块已建立成熟的客户基础，且增长潜力依然巨大。</p><div class='mb-6'><img class='w-full' src='/images/news/0/image-1.png'><p class='mt-4 text-black/[.55] text-xs text-center'>福建月兔空调生产基地</p></div><p class='text-black/90 text-lg/[28px] font-medium mb-4 sm:text-base/[24px] '>家电业风云变幻，谁能突出重围？</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>2019年对于家电行业而言，是困难的一年，中国家电业风云变幻，故事频生；中国家电零售市场可谓举步维艰。这一年，家电企业在低迷市场、高强度竞争中艰难前行，价格战成为大小企业的突围利器，成为行业洗牌的加速器。在种种大环境格局下，总部坐落于福建宁化，拥有300万套产能生产基地的月兔空调依然坚挺的站立着，作为三线品牌的月兔空调拥有自主品牌“月兔”已经有着三十几年的历史，与同时期的“春兰”“科龙”等品牌，在家电行业也算是老牌军。几经沉浮，如今的月兔空调已然发展成为集“家用空调”“商用空调”“智能家居”“工程地产”等产业的集团公司。</p><div class='mb-6'><img class='w-full' src='/images/news/0/image-2.png'><p class='mt-4 text-black/[.55] text-xs text-center'>马鞍山月兔智能家居产业综合体</p></div><p class='text-black/90 text-lg/[28px] font-medium mb-4 sm:text-base/[24px] '>加速“月兔”自主品牌建设<br>推进国际化战略</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>2019年家电行业一片嘘声，月兔空调举步维艰，在艰难中前行，在如此艰难的形势下，月兔空调依然坚守自己的阵地，2019年家用空调板块达成年前既定产销超80万套目标，与同期（2018年）基本持平，有略微增长。在家电业价格战、利润空间在急速压缩的驱使下，月兔空调加速自主品牌转型建设，坚守产品品质，作为央视常客的月兔空调2019再次登录中央电视台2套、7套、10套品牌展播，迅速扩大月兔空调在全国范围的品牌知名度及影响力，并积极与家电业品牌媒体等保持高度的品牌合作。&nbsp; &nbsp; &nbsp; 在节能静音健康环保智能产品理念下，2019年，月兔空调加速产品的更新迭代，推出1级能效变频、1级能效圆柱柜机、医用空调、车载空调等系列产品，全面满足不同人群的消费需求。&nbsp; &nbsp; &nbsp; 在新的电商模式下，月兔空调积极转型，在保证传统渠道模式下，积极拓展电商渠道，先后已入驻“天猫”“京东”“拼多多”“苏宁易购”等传统电商大平台，与一二线品牌同台竞技，电商渠道的拓展也成为月兔空调2019年主要增长点。拓宽创新渠道，与知名地产及各级政府工程项目保持密切的合作。&nbsp; &nbsp; &nbsp; 积极拓展海外市场，推行国际化战略，2019年家用空调板块OEM迎来了新的起点，与知名品牌达成战略合作。并积极拓展海外市场，于9月广交会崭露头角，迎来众多海外国家巴拉圭、印度、朝鲜等客商来厂洽谈合作，月兔空调在海外市场拓展取得了飞跃性的成绩，足已见证月兔空调在海外的知名度与影响力。</p><p class='text-black/90 text-lg/[28px] font-medium mb-4 sm:text-base/[24px] '>布局智能家居，多元产业发展<br>月兔空调2020年增长新亮点</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>多元产业发展，2019年也是月兔空调飞跃性发展的一年。8月，月兔空调拟定新建智能家居生产基地。智能家居项目的落地，是月兔空调发展历史上一个崭新的篇章，月兔空调瞄准智能家居这一新兴产业无限潜力，投身智能家居产业建设，打通产业链壁垒，实现与家用空调相呼应，向智能化迈进一大步。除此之外，月兔空调已启动商用空调、工程地产等产业模块；与农业部门达成合作，发展农业产业化项目建设，投入专项资金，新建商用空调实验室，组建商用空调研发团队，已研发出新型专利电烤烟机、烘干机等设备，为我国的农业、环保事业作出了突出的贡献。2019年，月兔空调旗下工程地产公司鸿福置业成立，这也标志着月兔空调正向地产项目进发。布局智能家居，多元产业发展“家用空调”“商用空调”“工程地产”“智能家居”将成为月兔空调2020年新的增长点！月兔空调已然站在新的起点上！扬帆起航！创造新的辉煌！</p>"