"<p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>立夏已过，已然进入夏季，南方普遍潮湿多雨，容易滋生细菌，当地的劳动者都会将农作物、经济植物烘干以便长期保存或者售卖。在南方特有的农作物如：烟草、稻谷、水果、蔬菜等烘干问题一直是围绕着农业生产生活的困难性难题，从原来的借助阳光进行烘干，发展到现在使用燃油、燃气、燃煤、燃柴锅炉等烘干方式，这种方式不仅存在安全隐患，面临环境污染问题，而且烘干效果不是特别理想，为解决这一难题，作为月兔集团四大战略板块之一的中央空调事业部，巨资投入聘请行业内资深专家组建20多人的研发团队，新建烘烤机研发实验室，经过多年的研发试验，在农业烘烤设备研发方面取得了重大技术性突破！</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>由月兔集团中央空调事业部自主研发生产的全新产品-空气能热泵烟草烘烤机，专为高档烟草调制设计，采用新能源热泵式加热方式，搭载先进智能控制系统，满足烟叶烘烤变黄期、定色期和干筋期的温湿度要求。空气能制热，出风温度40℃-80℃，替代燃油、燃气、燃煤、燃柴锅炉、无明火，无任何污染物排放，安全可靠。产品用途：烟草，水果、蔬菜、稻谷等产品的烘干，具有安装方便，一体式设计，占地面积小，安装简单方便；安全可靠系统简单可靠，内置低温自动除霜模块，保证系统正常无霜运行；自动控制，全过程智能控制，具有加热、排湿功能，可实现手机APP控制，实现无人值守，减轻劳动强度等特点。</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>月兔空气能热泵烟草烘烤机在原有烤烟房的基础上，加装热泵烘干机。保持原有的燃煤口与通气管道不变。并且考房内部四周上下铺设保温材料。改造后的燃煤设备依然可以作为备用热源使用，在供电出现故障时防止烟叶烤坏。随着现代烟草农业的发展，从政府到烟农，都在积极寻找烤房的改进方法及可以替代燃煤的新能源。而空气能高温热泵烘烤，则成为一个最为理想的烘烤方案。与传统燃煤考验相比用空气能热泵烘烤烟草具备以下优势：</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'><b>省钱</b>：使用全电烤烟，极大降低了烟农的烘烤成本，平均每一烤按现有优惠电价，0.4899元/千瓦时计算，大约花费650元，且电价稳定，不会出现季节性波动。现有烧煤烤烟每烤成本约950元。按每年5烤计算，用空气热泵烤验每年可节省1500元左右。与最近兴起的生物质燃烧机热源相比，生物质颗粒燃烧机烤房每烤烟消耗生物颗粒35包（24.5元/包）耗电375度，合计成本约1045元。按每年5烤计算，用空气能热泵烤烟每年可节省2000元左右，且生物质颗粒随市场影响价格波动较大。</p><div class='mb-6'><img class='w-full' src='/images/news/1/image-1.png'><p class='mt-4 text-black/[.55] text-xs text-center'>月兔空气能热泵烟草烘烤机操作</p></div><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'><b>省心</b>：使用全电烤烟，手机APP远程控制，使烟农不再需要熬夜烤烟，有利于烟农的休息与健康。同时，烟叶烘烤季节一般都与水稻播种季节重合，用手机实现远程监控，更利于烟农安心开展水稻播种等农事操作。</p><div class='mb-6'><img class='w-full' src='/images/news/1/image-2.png'><p class='mt-4 text-black/[.55] text-xs text-center'>使用月兔空气能热泵烟草烘烤机烤制的烟草成品</p></div><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'><b>质量更可靠</b>：电烤烟采用电脑精确控温，可实现最佳烤烟工艺曲线生产，尤其是在升温、稳温时精准度极高，不会出现因火力控制失误导致的过温或掉温等情况，有效减少因温度控制失误造成烟叶烤坏的情况出现。质量更稳定，收益更保障。</p><div class='mb-6'><img class='w-full' src='/images/news/1/image-3.png'><p class='mt-4 text-black/[.55] text-xs text-center'>经济植物-烟草</p></div><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>烟草为中国南北各省区广为栽培的经济植物，已经开始进入采摘烘烤阶段。正是烟草采摘烘烤农忙时节，在政府大力支持下，月兔空气能热泵烟草烘烤机已经大面积投入使用，现阶段，在三明市内已经投入80台设备用于烟草烘烤，下一步将在全国范围内推广。为解决用户的后顾之忧，月兔联合电力公司为每一位有意向进行试点的烟农免费改造供电线路，并在烤烟季节增派应急供电设备，保障电力供应。联合烟草公司及推广技术人员对广大烟农进行免费培训，并且承诺包学包会，月兔空调承诺主机设备5年保修，并成立专业维修队伍，提供24销售紧急响应服务。本着惠农的原则，政府、电力、烟草部门及月兔集团承担大部分的设备及改造费用，烟农个人仅需出资1万元。</p><p class='text-black/70 mb-6 text-[16px]/[28px] sm:text-xs/[20px]'>农忙时节，月兔空气能热泵烟草烘烤机来帮忙，月兔集团将一如既往的为广大的农民劳动者研发出更多更好的农业设备，为广大农村劳动者做出一份贡献。</p>"